[
  {
    "source": "Letter on Love",
    "chunk_id": 0,
    "text": "To John the Cubicularius"
  },
  {
    "source": "Letter on Love",
    "chunk_id": 1,
    "text": "You, the God-protected ones, cleave through grace to holy love towards God and your neighbour and care about appropriate ways of practising it. Already when I was present with you I had learnt, and now I am absent it is no less true, that you suffer those things that are, and are said, to belong to divine love, in order to possess this divine thing, which in its power is beyond circumscription or definition. For you not only do good to those who are present, but you long to do good to those who are absent, however great the distance in space, and thus on each occasion I learn of the greatness of the largess of your love both from what has come to pass amongst you, and also from your honoured words, in which I can see the form of the divine grace that has been imprinted in you, as in a mirror, so that I am gladdened and rejoice. And I give thanks for you to God, the giver of good things, and I do not cease to cry out with the Apostle, Blessed is the God and Father of our Lord Jesus Christ, who has blessed us with every spiritual blessing in the heavenly places (Eph. 1:3). For I know quite certainly that your holy soul is indissolubly bound to my wretchedness in the spirit through love, having the law of grace as a bond of friendship, in accordance with which you invisibly embrace me, making my sinful shamefulness vanish in comparison with your own excellence. For nothing is more truly Godlike than divine love, nothing more mysterious, nothing more apt to raise up human beings to deification. For it has gathered together in itself all good things that are recounted by the logos of truth in the form of virtue, and it has absolutely no relation to anything that has the form of wickedness, since it is the fulfilment of the law and the prophets.2 For they were succeeded by the mystery of love, which out of human beings makes us gods, and reduces the individual commandments to a universal meaning [logos]. Everything is circumscribed by love according to God’s good pleasure in a single form, and love is dispensed in many forms in accordance with God’s economy.For what form of good things does love not possess? Neither faith, the first premiss in matters concerning true religion, assuring the one who possesses it of the existence of God and of divine matters, and that much more surely than the eye by attending to the appearances of sensible things furnishes an opinion concerning them for those who see; nor hope, which establishes the truly subsisting good, and that much more effectively than the hand does to even the most solid of material things that fall beneath its touch. For does not love grant enjoyment of those things believed in and hoped for, by itself making present the things to come? And what about humility, the first foundation of the virtues, by which we come to know ourselves and are able to throw off the vain tumour of pride? Or meekness, through which we strike at censures and praises, and on a kind of diameter between evils, I mean glory and ignominy, drive away distress? Or gentleness, by which, when suffering, we remain unaltered towards those who do evil to us, not at all becoming disposed to hostility? Or mercy, by which we willingly make our own the misfortunes of others, and extend to them kinship and fellow-feeling? What about self-control and patience, long- suffering and kindness, peace and joy, by which we gently lull to sleep passion3 and desire, and their burning heat and fever? And simply, to speak briefly, love is the goal of every good, being the highest of goods with God, and source of every good. It leads forward those who walk in it, being faithful, and infallible, and abiding.For faith is the foundation of everything that comes after it, I mean hope and love, and firmly establishes what is true. Hope is the strength of the extremes, I mean faith and love, for it appears as faithful by itself and loved by both, and teaches through itself to make it to the end of the course. Love is the fulfilment of these, wholly embraced as the final last desire, and furnishes them rest from their movement. For love gives faith the reality of what it believes and hope the presence of what it hopes for, and the enjoyment of what is present. Love alone, properly speaking, proves that the human person is in the image of the Creator, by making his self-determination4 submit to reason, not bending reason under it, and persuading the inclination to follow nature and not in any way to be at variance with the logos of nature. In this way we are all, as it were, one nature, so that we are able to have one inclination and one will with God and with one another, not having any discord with God or one another, whenever by the law of grace, through which by our inclination the law of nature is renewed, we choose what is ultimate.7 For it is impossible for those who do not cleave first to God through concord to be able to agree with others in their inclination. For since the deceitful devil at the beginning contrived by guile to attack humankind through his self-love, deceiving him through pleasure, he has separated us in our inclinations from God and from one another, and turned us away from rectitude. He has divided nature at the level of mode of existence, fragmenting it into a multitude of opinions and imaginations. He has set up the means through which each vice may be discovered, and with time established a law, to which all our powers are devoted, introducing into everything a wicked support for the continuance of vice— namely, irreconcilable inclinations. By this he has prevailed on humankind to turn from the natural movement he once had and to move his longing from what is permitted to what is forbidden. Thus humankind has brought into being from itself the three greatest, primordial evils, and (to speak simply) the begetters of all vice: ignorance, I mean, and self-love and tyranny, which are interdependent and established one through another. For out of ignorance concerning God there arises self-love. And out of this comes tyranny towards one’s kin: of this there is no doubt. For by the misuse of our own powers—reason, desire and the incensive power—these evils are established. For reason, instead of being ignorant, ought to be moved through knowledge to seek solely after God; and desire, pure of the passion of self-love, ought to be driven by yearning for God alone; and the incensive power, separated from tyranny, ought to struggle to attain God alone. And the divine and blessed love, which is fashioned from these and through which these come to be, will embrace God and manifest the one who loves God to be God himself. Since these have turned out evil, because of man’s own will and the devil’s deceit with regard to human beings, God, who made nature and wisely healed it when it was sick through wickedness, through his love towards us, emptied himself, taking the form of a slave (Phil. 2: 7), and without change8 united himself to this [nature] hypo-statically. For our sake and from us and through us he became wholly man to such a degree that unbelievers thought that he was not God, while existing as God to such a degree that to believers was granted the ineffable and true meaning of reverent religion. In this way the works of the devil were dissolved, and nature restored to its pure powers, and by again bringing about union with him and of human beings with one another, God renewed the power of love, the adversary of self- love. This self-love is, and is known to be, the first sin, the first progeny of the devil and the mother of the passions that come after it. He to whom it is granted to be worthy of God through love does away with it, and together with it the whole host of wickedness, which has no other foundation or cause of existence than self-love. For such a one no longer knows pride, the mark of that vain opinion that opposes God, the monstrous, composite evil. He does not know the glory that causes one to fall, and casts down from itself those who are puffed up with it. He causes envy to waste away, which itself first rightly lays waste those who possess it, through voluntary goodwill making his own those who share the same nature. Anger, bloodthirstiness, wrath, guile, hypocrisy, dissembling, resentment, greed, and everything by which the one human person is divided up: all these he roots up. For by plucking out self-love, which is, as they say, the beginning and mother of all evils, everything that comes from it and after it is plucked out as well. Once this is no more, absolutely no form or trace of evil can any longer subsist. All the forms of virtue are introduced, fulfilling the power of love, which gathers together what has been separated, once again fashioning the human being in accordance with a single meaning and mode. It levels off and makes equal any inequality or difference in inclination in anything, or rather binds it to that praiseworthy inequality, by which each is so drawn to his neighbour in preference to himself and so honours him before himself, that he is eager to spurn any obstacle in his desire to excel. And for this reason each one willingly frees himself from himself, by separating himself from any thoughts or properties to which B he is privately inclined, and is gathered to the one singleness and sameness, in accordance with which nothing is in anyway separated from what is common to all, so that each is in each, and all in all, or rather in God and in others, and they are radiantly established as one, having the one logos of being in themselves, utterly single in nature and inclination. And in this God is understood: in him they are all beheld together and they are bound together and raised to him, as the source and maker. The logos of being of all beings by nature preserves itself pure and inviolate for our attention, who, with conscious zeal through the virtues and the toils that accompany them, have been purified from the passions that rebel against it. Perhaps it was this that great Abraham10 achieved, restoring himself to nature’s logos of being, or reason [logos] to himself, and through this being given back to God, and receiving God (I put it both ways, for both ways can be regarded as being true). As man he was made worthy to see God, and to receive him, since he lived naturally in accordance with the perfect natural logos through love for humankind.11 He was led up to this, having relinquished the individuality of what divides and is divided, no longer leading another human being different from himself, but knowing all as one and one as all.12 This is clearly not a matter of inclination, about which there is contention and division, while it remains irreconcilable with nature, but of nature itself. For it is in accordance with nature that the undeviating image is established, looking to the utterly singular reason [logos], by which we have established that God is certainly manifest, and through which God is set forth as good, making the creatures his own, since creation cannot know God from himself, as he is in himself. Nor is it likely that anything may be gathered to what is simple and the same which has become not the same as itself nor simple, but by inclination is still divided from nature into many parts, unless first through love for humankind the inclination embraces nature, and there is manifest from both an inner meaning [logos], peaceful and undisturbed, not at all primarily moved to any of those things that are after God. In accordance with this, nature remains undamaged and undivided in those that have received this grace, not divided up into the differences introduced by inclination in the many. For no longer are different things drawn to this and that, thus dividing nature, but they all continue with the same, none of them directed by their own inclination, so that they are divided into separate parts, but all directed to what is common and undivided in all things at the level of nature, thus drawing together what has been separated, so that nothing of what is divided is drawn in against itself. God is thus manifest in those who possess [this grace], taking shape according to the specific character of the virtue of each through love for humankind, and condescending to be named from humankind. For it is the most perfect work of love and the goal of its activity, to contrive through the mutual exchange of what is related that the names and properties of those that have been united through love should be fitting to each other. So the human being is made God, and God is called and appears as human, because of the one and undeviating wish (in accordance with the will) and movement of both, as we find in the case of Abraham and the other saints. And this is perhaps what is meant when it is said in the person of God, I have been likened in the hands of the prophets (Hos. 11 [LXX]): God takes form in each, through his great love for humankind, out of the virtue that is present in each through the ascetic struggle. For the ‘hand’ of each just man: that is his ascetic struggle in accordance with virtue, in which and through which God receives his likeness to human beings. Love is therefore a great good, and of goods the first and most excellent good, since through it God and man are drawn together in a single embrace, and the creator of humankind appears as human, through the undeviating likeness of the deified to God in the good so far as is possible to humankind. And the interpretation of love is: to love the Lord God with all the heart and soul and power, and the neighbour as oneself.14 Which is, if I might express it in a definition, the inward universal relationship to the first good connected with the universal purpose of our natural kind. Other than this there is nothing that can make the human being who loves God ascend any higher, for all other ways of true religion are subordinate to it. This we know as love and so we call it, not divisively assigning one form of love to God and another to human beings, for it is one and the same and universal: owed to God and attaching human beings one to another. For the activity and clear proof of perfect love towards God is a genuine disposition of voluntary goodwill towards one’s neighbour. For he who does not love his brother whom he has seen, says the divine Apostle John, cannot love God whom he has not seen (1 John 4:20). This is the way of truth, as the Word of God calls himself,15 that leads those who walk in it, pure of all passions, to God the Father. This is the door,16 through which the one who enters finds himself in the Holy of Holies, and is made worthy to behold the unapproachable beauty of the holy and royal Trinity. This is the true vine, in which he who is firmly rooted is made worthy of becoming a partaker of the divine quality. Through this love, all the teaching of the law and the prophets and the Gospel both is and is proclaimed, so that we who have a desire for ineffable goods may confirm our longing in these ways. For the sake of Him for whom we long we honour what he has fashioned as much as if the fashioner himself were present: the logos of nature demands as much, and legislates for them as of equal honour, cutting off from nature any preconceived inequality that is manifest in any particular thing, and embracing everything within itself in accordance with the one power of sameness. Because of this, the Creator of nature himself—who has ever heard of anything so truly awesome!—has clothed himself with our nature, without change18 uniting it hypostatically to himself, in order to check what has been borne away, and gather it to himself, so that, gathered to himself, our nature may no longer have any difference from him in its inclination. In this way he clearly establishes the all-glorious way of love, which is truly divine and deifying and leads to God. Indeed, love is said to be God himself,19 which from the beginning the thorns of self-love have covered up: in this prefiguring the passions that have overwhelmed us and from which obstacles he has granted us freedom. He has also through his apostles scattered the stones that lay in this way, as he announced beforehand in his prophets, saying, And he scattered the stones from the way (Isa. 62:10). In this he persuades us to cling to himself and to one another, as he has set before us himself as an example when he accepted to suffer for our sake. For the sake of love the saints all resist sin continually, finding no meaning in this present life, and enduring many forms of death, that they may be gathered to themselves from this world to God, and unite in themselves the torn fragments of nature. This is the true and blameless divine wisdom21 of the faithful, the goal of which is the good and the truth. For it is good to love humankind and right to love God in accordance with faith. These are the marks of love, which binds human beings to God and to one another, and therefore possesses an unfailing continuance of good things.You, who have become blessed and most genuine lovers of this divine and blessed way, fight the good fight until you reach the end, clinging fast to those qualities that will assure your passage to love’s goal. I mean: love of humankind, brotherly and sisterly love, hospitality, love of the poor, compassion, mercy, humility, meekness, gentleness, patience, freedom from anger, long-suffering, perseverance, kindness, forbearance, goodwill, peace towards all. Out of these and through these the grace of love is fashioned, which leads one to God who deifies the human being that he himself fashioned. For love, says the divine Apostle, or rather Christ, speaking these things through him, is long-suffering and kind, not jealous or boastful, is not puffed up or rude, and does not insist on its own way, is not irritable, does not think evil, nor rejoice B in injustice, but rejoices in the truth. Love endures all things, believes all things, hopes all things, and endures all things. Love never fails (1 Cor. 13:4–8), since it possesses God who is alone unfailing and unalterable. Love works in such a way in those who live in accordance with it, that it approves of you, saying through the prophet Jeremiah, I say to you, this is the way22 of my commandments, and the law that endures for ever. All who hold her fast will live, and those who forsake her will die. Take her, my child, and walk towards the shining of her light. Do not give your glory to another, or your advantages to an alien people. Blessed are you, because you know what is pleasing to God. Learn where there is sagacity, where there is strength, where there is understanding, where there is length of days, and life, where there is light for the eyes and peace, and I have come to you in the way, and appeared to you from afar. Therefore, I have loved you with an everlasting love, and in pity I have had mercy on you, and I will build you, and you shall be built, and you shall go forth in the dance of the merrymakers, that you may stand by the roads, and look, and ask for the eternal paths of the Lord, and you will know where the good way is, and walk in it, and find sanctification for your soul. And again through Isaiah: I am the Lord your God, who leads you in the way of righteousness, in which you should go, and you have heard my commandments. Therefore, your peace has become like a river, and your righteousness like the waves of the sea (Isa. 48:17–18). And I, rejoicing at your goodness, dare to say with God, in the words of the great Jeremiah, Blessed are you, because you have taken off the garment of your sorrow and affliction, I mean the old man, which is corrupt through deceitful lusts, and put on for ever the beauty of the glory from God, I mean the new man, created in the spirit in accordance with Christ after the image of the Creator, and put on the robe of righteousness from God, and on your head the diadem of the glory of the Everlasting,24 that is, adorned with the stable mode of the virtues and the infallible logos of wisdom. Therefore, God will show your splendour everywhere under heaven, and your name will be called Peace of righteousness and Glory of godliness (Bar. 5:3–4).I have no more words to manifest the secret disposition of your soul. For I have nothing worth mentioning alongside your good things that I can offer to God and to you, except to wonder mightily at you, and approve your good deeds, and rejoice that your good works draw down the mercy of God, and through you praise virtue, and through virtue hymn God, for virtue has united you to God. For it seems to me to be right and the same thing, to praise you and virtue and to raise up B hymns to God, who has granted to you the splendour of virtue, which deifies you by grace, by sublimating your human characteristics. In you virtue also makes God condescend to be human, by your assumption, so far as is possible for humans,of divine properties."
  }
]