[
  {
    "source": "Letter to Pyrrhus",
    "chunk_id": 0,
    "text": "St. Maximus wrote the following in a letter to the governor of Syria and Palestine, who had written to ask whether the deposed patriarch of Constantinople, Pyrrhus, was a heretic. St. Maximus defers judgment to the pope and the Church of Rome. The translation is adapted from The Catholic Encyclopedia (1912 edition)."
  },
  {
    "source": "Letter to Pyrrhus",
    "chunk_id": 1,
    "text": "[The authorities in Constantinople] have not conformed to the sense of the Apostolic See. And what is laughable or rather lamenable, because it proves their ignorance is that they have not hsitated to lie against the Apostolic See itself. Moreover, they have claimed the great (deceased Pope] Honorius to be on their side…. What did the divine Honorius do, and after him the aged Severinus, and John who followed him? Yet further, what supplication has the blessed pope, who now sits, not made? Have not the whole East and West brought their tears, laments, and pleas, both before God in prayer and before men in their letters? If the Roman See recognizes [the former patriarch of Constantinople] Pyrrhus to be not only a reprobate but a heretic, it is certainly plain that everyone who rejects those who have rejected Pyrrhus, rejects the See of Rome itself that is, he rejects the Catholic Church. I need hardly add that he excommunicates himself as well, if indeed he is in communion with the Roman See and the Church of God. It is not right that one who has been condemned and cast out by the Apostolic See of the city of Rome for his wrong opinions should be named with any kind of honor, until he is received by her, having returned to her no, to Our Lord – by a pious confession and orthodox faith, Only by this can he receive holiness and the title of holy..Let him hasten first of all to satisfy the Roman See, for if it is satisfied everyone will agree to call him pious and orthodox. For it is futile for anyone to try to persuade or entrap someone like me without trying instead to satisfy and implore the blessed pope of the most holy Church of the Romans. For that is the Apostolic See, which has received, from the incarnate Son of God Himself, universal and supreme dominion, authority, and the power of binding and loosing over all the holy churches of God. This is confirmed by all holy synods, according to the holy canons and definitions, which are in the whole world. For with it the Word, who is above the celestial powers, binds and looses in heaven as well. If (Pyrrhus] thinks he must satisfy others, but fails to implore the most blessed Roman pope, he is acting like a man who, when accused of murder or some other crime, wastes his time proving his innocence to private individuals, who have no power to acquit him, rather than to the judge appointed by law."
  }
]